const menu = {
  information: {
    name: "관람정보",
    list: ["관람안내", "전시해설", "예약하기", "관련 편의시설", "오시는 길"],
  },
  exhibition: {
    name: "전시",
    list: [
      "상설 전시",
      "특별 전시",
      "디지털 실감 영상관",
      "온라인 전시관",
      "우리문화재 국외 전시",
      "소속 국립박물관 전시",
      "전시도록",
      "외국박물관 소장 한국문화재",
    ],
  },
  education: {
    name: "교육",
    list: [],
  },
  event: {
    name: "문화행사",
    list: ["행사", "공연"],
  },
  collection: {
    name: "소장품",
    list: [
      "큐레이터 추천 소장품",
      "소장품 검색",
      "국보·보물 검색",
      "3D 데이터 검색",
      "수어 동영상",
      "음성 안내",
      "소장품 열람·복제",
      "소장품 대여 안내",
      "문화재 기증 안내",
    ],
  },
  publish: {
    name: "학술·출판",
    list: [
      "정기간행물",
      "고고학",
      "역사학",
      "미술사학",
      "아시아학",
      "보존과학",
      "일제 강점기 조사 자료",
      "이건희 기증품도서관",
      "기타",
    ],
  },
  news: {
    name: "소식·참여",
    list: [
      "소식",
      "영상",
      "자원봉사 안내",
      "학예사 자격증 안내",
      "전자 민원",
      "정보공개",
      "소식지",
    ],
  },
  moreinfo: {
    name: "박물관소개",
    list: [
      "인사말",
      "비전과 전략",
      "발자취",
      "조직 및 업무",
      "시설 소개",
      "수장고",
      "박물관 관련 자료",
      "문화유산 표준관리시스템",
    ],
  },
};

export default menu;
