const text = {
  notice: [
    {
      title: "국립중앙박물관 홈페이지 회원가입 일시 제한 안내",
      date: "2023.06.13",
    },
    { title: "『고고학지』 제29집 원고 모집 안내", date: "2023.02.22" },
    {
      title: "문화유산 과학센터 건립공사 관련 일부 도로구간 통행불가능 안내",
      date: "2023.06.15",
    },
    {
      title: "세계문화관 고대 그리스·로마실 개관 기념 특별강연 개최(6/15)",
      date: "2023.06.13",
    },
    { title: "분실물 정보 안내", date: "2023.06.13" },
    {
      title: "국립중앙박물관 나들길 송출 음악 장르 안내",
      date: "2023.06.12",
    },
  ],
  news: [
    {
      title:
        "2023년도 국립부여박물관 공무직(시설관리-전기) 채용 서류전형 합격자 및 면접시험 공고",
      date: "2023.06.16",
    },
    {
      title: "2023년 상반기 학예사 자격증 및 경력인정대상기관 심의 결과",
      date: "2023.04.28",
    },
    {
      title: "2023년 국립부여박물관 공무직(교육 보조) 채용 공고(수정) ",
      date: "2023.04.27",
    },
    {
      title: "2023년도 국립부여박물관 청년인턴 채용 최종 합격자 공고",
      date: "2023.04.27",
    },
    {
      title: "2023년 국립부여박물관 공무직(교육 보조) 채용 공고",
      date: "2023.04.14",
    },
    {
      title: "국립광주박물관 청년인턴 최종합격자 변경 공고",
      date: "2023.03.31",
    },
  ],
  employ: [
    {
      title:
        "2023년 국립대구박물관 한시임기제7호(방호) 공무원 채용시험 서류전형 합격자 발표 및 면접시험 일정 공고",
      date: "2023.06.19",
    },
    {
      title: "국립중앙박물관 대체인력(한시임기제 6호) 모집 공고",
      date: "2023.06.09",
    },
    {
      title: "2023년도 국립중앙박물관 공무원(연구직) 채용 변경공고",
      date: "2023.06.07",
    },
    {
      title: "(사)국립중앙박물관회 사무국 직원 채용 공고",
      date: "2023.06.07",
    },
    {
      title:
        "2023년 2차 국립중앙박물관 시설관리과 공무직 근로자(기계, 중감, 조경) 채용 변경 공고",
      date: "2023.06.05",
    },
    {
      title: "2023년 국립대구박물관 한시임기제7호(방호) 경력경쟁채용 공고",
      date: "2023.05.30",
    },
  ],
  cast: [
    {
      title:
        "[국립경주박물관] 관장님이 직접 들려주는 신비한 천마총 이야기- 국립경주박물관, 6월 큐레이터와의 대화 운영",
      date: "2023.06.20",
    },
    {
      title:
        "[국립경주박물관] 황금이 번쩍 무늬가 쏙쏙 - 국립경주박물관 어린이박물관 상설전 연계 교육프로그램 운영",
      date: "2023.06.16",
    },
    {
      title:
        "[국립김해박물관] 국립김해박물관, ‘문화가 있는 날 플러스’ 행사 개최",
      date: "2023.06.14",
    },
    {
      title: "[국립광주박물관] 국립광주박물관, 여름맞이 다양한 문화행사 개최",
      date: "2023.06.13",
    },
    {
      title:
        "[국립중앙박물관] 국립중앙박물관, 고대 그리스.로마실 개관 '그리스가 로마에게, 로마가 그리스에게' 개최",
      date: "2023.06.13",
    },
    {
      title:
        "[국립중앙박물관] 국립중앙박물관, 2023년 6월 큐레이터와의 대화 프로그램 소개",
      date: "2023.06.13",
    },
  ],
};

export default text;
